{"token2id": {"<PAD>": 0, "<UNK>": 1, "<BOS>": 2, "<EOS>": 3, "the": 4, ",": 5, ".": 6, "is": 7, "?": 8, "a": 9, "of": 10, "and": 11, "what": 12, "in": 13, "to": 14, "do": 15, "how": 16, "or": 17, "that": 18, "it": 19, "an": 20, "water": 21, "are": 22, "by": 23, "why": 24, "their": 25, "with": 26, "from": 27, "which": 28, "for": 29, "on": 30, "light": 31, "as": 32, "who": 33, "our": 34, "you": 35, "capital": 36, "does": 37, "into": 38, "main": 39, "earth": 40, "was": 41, "system": 42, "we": 43, "air": 44, "through": 45, "when": 46, "they": 47, "like": 48, "body": 49, "sun": 50, "solar": 51, "its": 52, "make": 53, "over": 54, "world": 55, "largest": 56, "have": 57, "leaves": 58, "up": 59, "because": 60, "called": 61, "plants": 62, "other": 63, "your": 64, "day": 65, "earth's": 66, "ocean": 67, "them": 68, "primary": 69, "form": 70, "wrote": 71, "heat": 72, "food": 73, "work": 74, "sunlight": 75, "carbon": 76, "oxygen": 77, "energy": 78, "can": 79, "than": 80, "point": 81, "has": 82, "ingredient": 83, "first": 84, "moon": 85, "colors": 86, "blue": 87, "human": 88, "natural": 89, "word": 90, "where": 91, "say": 92, "animal": 93, "liquid": 94, "sound": 95, "weather": 96, "made": 97, "one": 98, "known": 99, "between": 100, "space": 101, "at": 102, "cold": 103, "ice": 104, "all": 105, "tallest": 106, "hot": 107, "using": 108, "some": 109, "desert": 110, "use": 111, "trees": 112, "produce": 113, "cells": 114, "causes": 115, "caused": 116, "many": 117, "land": 118, "states": 119, "gas": 120, "keep": 121, "absorb": 122, "atmosphere": 123, "most": 124, "currency": 125, "help": 126, "dioxide": 127, "making": 128, "planet": 129, "red": 130, "down": 131, "located": 132, "three": 133, "years": 134, "place": 135, "tiny": 136, "plant": 137, "bones": 138, "blood": 139, "such": 140, "during": 141, "species": 142, "sleep": 143, "gravity": 144, "strong": 145, "not": 146, "around": 147, "mammal": 148, "degrees": 149, "objects": 150, "planets": 151, "usually": 152, "waves": 153, "painted": 154, "person": 155, "river": 156, "about": 157, "metal": 158, "united": 159, "ancient": 160, "grow": 161, "out": 162, "source": 163, "year": 164, "chemical": 165, "photosynthesis": 166, "fly": 167, "change": 168, "us": 169, "then": 170, "number": 171, "living": 172, "per": 173, "droplets": 174, "temperature": 175, "communicate": 176, "animals": 177, "until": 178, "off": 179, "be": 180, "inside": 181, "soil": 182, "clouds": 183, "warm": 184, "night": 185, "protect": 186, "new": 187, "function": 188, "th": 189, "process": 190, "long": 191, "feet": 192, "move": 193, "north": 194, "miles": 195, "computer": 196, "large": 197, "power": 198, "people": 199, "deepest": 200, "roots": 201, "surface": 202, "kingdom": 203, "egypt": 204, "high": 205, "while": 206, "turn": 207, "different": 208, "glass": 209, "part": 210, "famous": 211, "tree": 212, "'": 213, "teeth": 214, "time": 215, "white": 216, "press": 217, "four": 218, "mexico": 219, "bodies": 220, "this": 221, "two": 222, "atom": 223, "so": 224, "orbit": 225, "wings": 226, "freezing": 227, "ground": 228, "earthquakes": 229, "often": 230, "australia": 231, "organisms": 232, "magnetic": 233, "pull": 234, "second": 235, "sea": 236, "intelligence": 237, "sweat": 238, "matter": 239, "breathe": 240, "millions": 241, "together": 242, "invented": 243, "credited": 244, "bats": 245, "helps": 246, "substance": 247, "structure": 248, "consisting": 249, "speed": 250, "seeds": 251, "novel": 252, "noun": 253, "eyes": 254, "element": 255, "spiders": 256, "back": 257, "birds": 258, "green": 259, "rain": 260, "smallest": 261, "electricity": 262, "pressure": 263, "winter": 264, "same": 265, "cycle": 266, "language": 267, "japan": 268, "add": 269, "layer": 270, "century": 271, "capable": 272, "creates": 273, "fahrenheit": 274, "celsius": 275, "saying": 276, "yellow": 277, "toward": 278, "cool": 279, "only": 280, "itself": 281, "there": 282, "south": 283, "used": 284, "before": 285, "fastest": 286, "level": 287, "eight": 288, "but": 289, "fish": 290, "makes": 291, "molecules": 292, "response": 293, "alexander": 294, "navigate": 295, "dark": 296, "emotions": 297, "emotional": 298, "works": 299, "sky": 300, "more": 301, "massive": 302, "another": 303, "canada": 304, "lens": 305, "typically": 306, "'thank": 307, "you'": 308, "french": 309, "difference": 310, "snakes": 311, "muscles": 312, "push": 313, "motion": 314, "dogs": 315, "skin": 316, "clean": 317, "away": 318, "bright": 319, "debris": 320, "larger": 321, "absorbs": 322, "published": 323, "creating": 324, "glacier": 325, "role": 326, "bird": 327, "spain": 328, "web": 329, "standard": 330, "bulb": 331, "eclipse": 332, "uses": 333, "look": 334, "nutrients": 335, "spoken": 336, "purpose": 337, "'the": 338, "resources": 339, "sugar": 340, "bread": 341, "allows": 342, "brain": 343, "rest": 344, "hole": 345, "reaching": 346, "allowing": 347, "each": 348, "minutes": 349, "directly": 350, "prime": 351, "crust": 352, "continents": 353, "america": 354, "bees": 355, "flowers": 356, "compass": 357, "combined": 358, "rainbow": 359, "artificial": 360, "humans": 361, "solid": 362, "passing": 363, "internet": 364, "salty": 365, "primarily": 366, "minerals": 367, "orbits": 368, "ecosystem": 369, "microwave": 370, "radiation": 371, "feelings": 372, "considered": 373, "outside": 374, "let": 375, "hard": 376, "camera": 377, "digital": 378, "crystals": 379, "last": 380, "rome": 381, "electrons": 382, "click": 383, "adult": 384, "italy": 385, "tea": 386, "pour": 387, "object": 388, "oil": 389, "lincoln": 390, "legs": 391, "built": 392, "flat": 393, "france": 394, "clear": 395, "silk": 396, "traditional": 397, "predators": 398, "oceans": 399, "travel": 400, "eggs": 401, "ozone": 402, "sun's": 403, "open": 404, "atmospheric": 405, "need": 406, "organs": 407, "official": 408, "lungs": 409, "india": 410, "mountains": 411, "conditions": 412, "gold": 413, "magnifying": 414, "carry": 415, "insects": 416, "waste": 417, "climate": 418, "physical": 419, "component": 420, "sand": 421, "nitrogen": 422, "important": 423, "fall": 424, "directions": 425, "take": 426, "hydrogen": 427, "atoms": 428, "vegetables": 429, "play": 430, "information": 431, "days": 432, "shape": 433, "albert": 434, "einstein": 435, "spanish": 436, "closest": 437, "color": 438, "get": 439, "keeping": 440, "several": 441, "release": 442, "tectonic": 443, "plates": 444, "africa": 445, "dna": 446, "mona": 447, "lisa": 448, "collect": 449, "enzymes": 450, "loop": 451, "mountain": 452, "above": 453, "much": 454, "drink": 455, "common": 456, "systems": 457, "underwater": 458, "gills": 459, "dissolved": 460, "share": 461, "rivers": 462, "vaccines": 463, "immune": 464, "without": 465, "causing": 466, "telescope": 467, "phases": 468, "area": 469, "boil": 470, "cook": 471, "telephone": 472, "practical": 473, "inflation": 474, "general": 475, "longest": 476, "though": 477, "state": 478, "refrigerator": 479, "less": 480, "dense": 481, "pacific": 482, "discovered": 483, "penicillin": 484, "tsunami": 485, "series": 486, "hardest": 487, "empathy": 488, "travels": 489, "create": 490, "image": 491, "cleopatra": 492, "active": 493, "seasons": 494, "fruit": 495, "parts": 496, "'to": 497, "kill": 498, "mockingbird'": 499, "nostalgia": 500, "drive": 501, "bound": 502, "brown": 503, "democracy": 504, "loose": 505, "stars": 506, "dust": 507, "themselves": 508, "low": 509, "volcano": 510, "mass": 511, "soap": 512, "country": 513, "great": 514, "china": 515, "across": 516, "fold": 517, "inward": 518, "paris": 519, "seed": 520, "center": 521, "occurs": 522, "glands": 523, "abdomen": 524, "milk": 525, "leap": 526, "instead": 527, "memories": 528, "pronoun": 529, "world's": 530, "snow": 531, "eyebrows": 532, "canal": 533, "heated": 534, "panels": 535, "photovoltaic": 536, "printing": 537, "electric": 538, "button": 539, "pitch": 540, "frequency": 541, "cloud": 542, "acting": 543, "growing": 544, "cars": 545, "symbol": 546, "rise": 547, "insect": 548, "allow": 549, "total": 550, "owls": 551, "god": 552, "stand": 553, "stands": 554, "grass": 555, "bamboo": 556, "fireflies": 557, "heart": 558, "pump": 559, "organ": 560, "brazil": 561, "echo": 562, "international": 563, "unique": 564, "protects": 565, "contains": 566, "hobbit'": 567, "r": 568, "types": 569, "rocks": 570, "dictionary": 571, "mineral": 572, "palindrome": 573, "distance": 574, "architect": 575, "mushrooms": 576, "sweden": 577, "honeybees": 578, "special": 579, "cardinal": 580, "skeletal": 581, "movement": 582, "recycling": 583, "predator": 584, "own": 585, "city": 586, "capture": 587, "healthy": 588, "nocturnal": 589, "venus": 590, "chameleons": 591, "eat": 592, "after": 593, "butter": 594, "late": 595, "region": 596, "even": 597, "escape": 598, "takes": 599, "approximately": 600, "whale": 601, "due": 602, "lift": 603, "faster": 604, "top": 605, "physicist": 606, "developing": 607, "theory": 608, "mercury": 609, "autumn": 610, "cooler": 611, "chlorophyll": 612, "show": 613, "force": 614, "pulls": 615, "whole": 616, "sudden": 617, ":": 618, "carries": 619, "growth": 620, "leonardo": 621, "da": 622, "vinci": 623, "early": 624, "honey": 625, "store": 626, "evaporate": 627, "hour": 628, "needle": 629, "aligns": 630, "field": 631, "salt": 632, "walk": 633, "individual": 634, "fight": 635, "either": 636, "curved": 637, "see": 638, "life": 639, "fear": 640, "falling": 641, "bounce": 642, "ears": 643, "nile": 644, "longer": 645, "cry": 646, "regulate": 647, "surrounding": 648, "volcanic": 649, "boiling": 650, "ability": 651, "stem": 652, "political": 653, "purr": 654, "happy": 655, "also": 656, "basic": 657, "nucleus": 658, "surrounded": 659, "start": 660, "good": 661, "axis": 662, "hurricane": 663, "vegetable": 664, "classic": 665, "flexible": 666, "period": 667, "plug": 668, "file": 669, "select": 670, "including": 671, "apples": 672, "mug": 673, "few": 674, "japanese": 675, "ash": 676, "gases": 677, "abraham": 678, "president": 679, "extremely": 680, "bicycle": 681, "forward": 682, "wall": 683, "against": 684, "verb": 685, "thick": 686, "layers": 687, "feathers": 688, "happiness": 689, "warmth": 690, "naturally": 691, "inventing": 692, "bring": 693, "eye": 694, "dry": 695, "tinder": 696, "loss": 697, "british": 698, "created": 699, "research": 700, "hair": 701, "fur": 702, "seconds": 703, "adjective": 704, "describes": 705, "tower": 706, "comet": 707, "wide": 708, "gently": 709, "stir": 710, "star": 711, "george": 712, "deep": 713, "formed": 714, "completely": 715, "panama": 716, "atlantic": 717, "adverb": 718, "reflects": 719, "providing": 720, "camouflage": 721, "non": 722, "perceived": 723, "madrid": 724, "current": 725, "harmful": 726, "ultraviolet": 727, "history": 728, "data": 729, "melting": 730, "survival": 731, "spin": 732, "specialized": 733, "along": 734, "icon": 735, "serving": 736, "direction": 737, "location": 738, "small": 739, "microphone": 740, "lower": 741, "chocolate": 742, "continent": 743, "onions": 744, "switch": 745, "phrase": 746, "!": 747, "washington": 748, "lose": 749, "baby": 750, "excess": 751, "months": 752, "motor": 753, "breaks": 754, "rays": 755, "greek": 756, "six": 757, "blocks": 758, "turning": 759, "darkness": 760, "specific": 761, "detect": 762, "major": 763, "single": 764, "memorial": 765, "vibrations": 766, "no": 767, "scientists": 768, "stretched": 769, "finger": 770, "things": 771, "reaction": 772, "muscular": 773, "throughout": 774, "tissues": 775, "deciduous": 776, "female": 777, "easily": 778, "essential": 779, "surroundings": 780, "helping": 781, "station": 782, "conduct": 783, "keeps": 784, "releasing": 785, "underground": 786, "changes": 787, "perform": 788, "salts": 789, "wood": 790, "generates": 791, "every": 792, "laws": 793, "gravitation": 794, "vapor": 795, "lake": 796, "became": 797, "tongues": 798, "feel": 799, "sunny": 800, "meaning": 801, "rapidly": 802, "joints": 803, "products": 804, "upward": 805, "looks": 806, "cools": 807, "supports": 808, "very": 809, "hearts": 810, "shark": 811, "bone": 812, "balanced": 813, "connected": 814, "environment": 815, "spoon": 816, "tokyo": 817, "composed": 818, "h": 819, "o": 820, "favorite": 821, "romeo": 822, "juliet": 823, "william": 824, "shakespeare": 825, "repair": 826, "black": 827, "airplanes": 828, "underneath": 829, "freezes": 830, "theoretical": 831, "relativity": 832, "hello": 833, "shorter": 834, "stop": 835, "pigments": 836, "invisible": 837, "treat": 838, "burn": 839, "under": 840, "cover": 841, "apply": 842, "greater": 843, "seismic": 844, "shifting": 845, "seven": 846, "antarctica": 847, "asia": 848, "europe": 849, "molecule": 850, "genetic": 851, "instructions": 852, "functioning": 853, "nectar": 854, "break": 855, "cheetah": 856, "speeds": 857, "pointing": 858, "flour": 859, "yeast": 860, "neil": 861, "armstrong": 862, "july": 863, "spectrum": 864, "tie": 865, "tight": 866, "lace": 867, "mount": 868, "everest": 869, "himalayas": 870, "daily": 871, "way": 872, "gets": 873, "too": 874, "taking": 875, "mouths": 876, "global": 877, "network": 878, "computers": 879, "bacteria": 880, "optical": 881, "instrument": 882, "distant": 883, "appear": 884, "lenses": 885, "mirrors": 886, "month": 887, "heats": 888, "vibrate": 889, "anxiety": 890, "characterized": 891, "nervousness": 892, "pasta": 893, "pot": 894, "tender": 895, "graham": 896, "bell": 897, "patenting": 898, "prices": 899, "goods": 900, "services": 901, "rising": 902, "purchasing": 903, "find": 904, "echolocation": 905, "traditionally": 906, "amazon": 907, "sadness": 908, "joy": 909, "soothe": 910, "fridge": 911, "canberra": 912, "balloon": 913, "rises": 914, "fleming": 915, "scatter": 916, "eruptions": 917, "landslides": 918, "egg": 919, "soft": 920, "diamond": 921, "crystal": 922, "understand": 923, "ottawa": 924, "sensor": 925, "floating": 926, "ruler": 927, "ptolemaic": 928, "her": 929, "alliances": 930, "cats": 931, "building": 932, "positive": 933, "both": 934, "negative": 935, "vacuum": 936, "kilometers": 937, "tilt": 938, "'merci'": 939, "storm": 940, "flower": 941, "stems": 942, "harper": 943, "lee": 944, "american": 945, "scales": 946, "belly": 947, "slithering": 948, "sentimental": 949, "longing": 950, "past": 951, "format": 952, "usb": 953, "right": 954, "'format'": 955, "choose": 956, "reacts": 957, "oxidation": 958, "government": 959, "rule": 960, "representatives": 961, "steep": 962, "galaxy": 963, "starry": 964, "pant": 965, "antarctic": 966, "defined": 967, "precipitation": 968, "'goodbye'": 969, "magma": 970, "guacamole": 971, "mashed": 972, "end": 973, "attracts": 974, "wash": 975, "represents": 976, "led": 977, "war": 978, "blink": 979, "remove": 980, "sit": 981, "hold": 982, "balance": 983, "northern": 984, "bends": 985, "splits": 986, "penguins": 987, "live": 988, "climates": 989, "temperatures": 990, "shirt": 991, "face": 992, "bottom": 993, "shoot": 994, "heaviest": 995, "occurring": 996, "lightbulb": 997, "incandescent": 998, "yawn": 999, "yawning": 1000, "tired": 1001, "gather": 1002, "kindling": 1003, "logs": 1004, "slowly": 1005, "grief": 1006, "involving": 1007, "webs": 1008, "spinnerets": 1009, "pound": 1010, "sterling": 1011, "pigment": 1012, "cannot": 1013, "mixing": 1014, "marie": 1015, "curie": 1016, "leaving": 1017, "blooded": 1018, "vertebrate": 1019, "possession": 1020, "router": 1021, "restart": 1022, "colosseum": 1023, "adding": 1024, "extra": 1025, "calendar": 1026, "alignment": 1027, "revolutions": 1028, "shaped": 1029, "exact": 1030, "reason": 1031, "consolidate": 1032, "waking": 1033, "modifies": 1034, "rice": 1035, "eiffel": 1036, "iron": 1037, "meteorite": 1038, "piece": 1039, "twice": 1040, "root": 1041, "pack": 1042, "germany": 1043, "instant": 1044, "coffee": 1045, "if": 1046, "exoplanet": 1047, "zebras": 1048, "stripes": 1049, "effect": 1050, "mariana": 1051, "trench": 1052, "challenger": 1053, "german": 1054, "huge": 1055, "moves": 1056, "hummus": 1057, "olive": 1058, "garlic": 1059, "zipper": 1060, "mahatma": 1061, "gandhi": 1062, "successful": 1063, "communication": 1064, "facial": 1065, "expressions": 1066, "hummingbird": 1067, "scrub": 1068, "skillet": 1069, "hand": 1070, "brush": 1071, "harsh": 1072, "waterway": 1073, "connects": 1074, "thunder": 1075, "path": 1076, "sonic": 1077, "polar": 1078, "actually": 1079, "visible": 1080, "anger": 1081, "threat": 1082, "generate": 1083, "absorbing": 1084, "flow": 1085, "direct": 1086, "lightest": 1087, "abundant": 1088, "universe": 1089, "johannes": 1090, "gutenberg": 1091, "movable": 1092, "type": 1093, "wag": 1094, "tails": 1095, "stratosphere": 1096, "emotion": 1097, "triggered": 1098, "danger": 1099, "protein": 1100, "threads": 1101, "thin": 1102, "produces": 1103, "winston": 1104, "churchill": 1105, "float": 1106, "amphibian": 1107, "later": 1108, "develops": 1109, "line": 1110, "taj": 1111, "mahal": 1112, "his": 1113, "passes": 1114, "blocking": 1115, "eagles": 1116, "spot": 1117, "prey": 1118, "glucose": 1119, "c": 1120, "goosebumps": 1121, "reflex": 1122, "contract": 1123, "upright": 1124, "preposition": 1125, "relationships": 1126, "machu": 1127, "picchu": 1128, "begins": 1129, "close": 1130, ";": 1131, "higher": 1132, "frequencies": 1133, "cocoa": 1134, "nebula": 1135, "'pride": 1136, "prejudice'": 1137, "wolves": 1138, "howl": 1139, "warn": 1140, "hunting": 1141, "island": 1142, "'good": 1143, "morning'": 1144, "plateau": 1145, "side": 1146, "marinara": 1147, "sauce": 1148, "tomatoes": 1149, "opening": 1150, "electrical": 1151, "interjection": 1152, "express": 1153, "require": 1154, "stronger": 1155, "pan": 1156, "erie": 1157, "historic": 1158, "lakes": 1159, "via": 1160, "tides": 1161, "gravitational": 1162, "fraction": 1163, "migrate": 1164, "envy": 1165, "knot": 1166, "secure": 1167, "cairo": 1168, "convert": 1169, "powers": 1170, "latin": 1171, "'aurum'": 1172, "airplane": 1173, "wright": 1174, "flying": 1175, "bury": 1176, "smartphone": 1177, "screen": 1178, "turns": 1179, "kelvin": 1180, "loneliness": 1181, "social": 1182, "convex": 1183, "bend": 1184, "paint": 1185, "head": 1186, "old": 1187, "stonehenge": 1188, "thousands": 1189, "ago": 1190, "hunt": 1191, "developed": 1192, "flight": 1193, "carbohydrate": 1194, "sneeze": 1195, "pollen": 1196, "article": 1197, "spread": 1198, "meteor": 1199, "shower": 1200, "celestial": 1201, "resonance": 1202, "increase": 1203, "pluto": 1204, "elongated": 1205, "provides": 1206, "driving": 1207, "patterns": 1208, "storms": 1209, "central": 1210, "unit": 1211, "giant": 1212, "bioluminescence": 1213, "room": 1214, "'au'": 1215, "circulates": 1216, "prepare": 1217, "shed": 1218, "conserve": 1219, "material": 1220, "conductor": 1221, "free": 1222, "twigs": 1223, "mimicry": 1224, "blend": 1225, "hide": 1226, "hungry": 1227, "barrier": 1228, "portuguese": 1229, "widely": 1230, "serves": 1231, "laboratory": 1232, "scientific": 1233, "salivary": 1234, "mouth": 1235, "moist": 1236, "breaking": 1237, "refers": 1238, "average": 1239, "fantasy": 1240, "j": 1241, "tolkien": 1242, "library": 1243, "public": 1244, "moisture": 1245, "acid": 1246, "coast": 1247, "redwood": 1248, "tall": 1249, "california": 1250, "supper'": 1251, "reference": 1252, "lists": 1253, "words": 1254, "definitions": 1255, "camels": 1256, "humps": 1257, "'friend'": 1258, "friend": 1259, "softest": 1260, "whip": 1261, "tip": 1262, "infections": 1263, "afterlife": 1264, "associated": 1265, "reads": 1266, "backward": 1267, "rainwater": 1268, "accumulate": 1269, "trillion": 1270, "designs": 1271, "buildings": 1272, "'www'": 1273, "address": 1274, "www": 1275, "shiver": 1276, "shivering": 1277, "automatic": 1278, "silicon": 1279, "quartz": 1280, "reproduce": 1281, "particles": 1282, "stockholm": 1283, "experience": 1284, "once": 1285, "hours": 1286, "european": 1287, "union": 1288, "stay": 1289, "sir": 1290, "isaac": 1291, "newton": 1292, "universal": 1293, "slow": 1294, "moving": 1295, "compacted": 1296, "'waggle": 1297, "dance'": 1298, "hive": 1299, "key": 1300, "evaporates": 1301, "soviet": 1302, "friction": 1303, "billions": 1304, "suspended": 1305, "smell": 1306, "sense": 1307, "lighter": 1308, "delhi": 1309, "fossils": 1310, "taste": 1311, "bitter": 1312, "quickly": 1313, "map": 1314, "east": 1315, "west": 1316, "provide": 1317, "support": 1318, "helpful": 1319, "reduces": 1320, "saves": 1321, "conserves": 1322, "materials": 1323, "hunts": 1324, "collide": 1325, "forcing": 1326, "condenses": 1327, "heavy": 1328, "raccoons": 1329, "hottest": 1330, "closer": 1331, "survive": 1332, "backwards": 1333, "octopus": 1334, "internal": 1335, "just": 1336, "incredibly": 1337, "almost": 1338, "adventure": 1339, "'treasure": 1340, "island'": 1341, "rainforests": 1342, "vast": 1343, "amounts": 1344, "size": 1345, "filter": 1346, "barometer": 1347, "coming": 1348, "twin": 1349, "pandas": 1350, "shoots": 1351, "apple": 1352, "kidneys": 1353, "wheel": 1354, "spacecraft": 1355, "nearly": 1356, "compound": 1357, "found": 1358, "onto": 1359, "rainbows": 1360, "still": 1361, "weighing": 1362, "tons": 1363, "ceiling": 1364, "sistine": 1365, "chapel": 1366, "rich": 1367, "orange": 1368, "transports": 1369, "tire": 1370, "omelet": 1371, "outer": 1372, "shell": 1373, "spines": 1374, "diet": 1375, "eating": 1376, "'romeo": 1377, "juliet'": 1378, "releases": 1379, "software": 1380, "tomato": 1381, "run": 1382, "mechanical": 1383, "clock": 1384, "maintain": 1385, "bed": 1386, "colder": 1387, "operating": 1388, "equal": 1389, "square": 1390, "faces": 1391, "commonly": 1392, "sandwich": 1393, "slices": 1394, "spreads": 1395, "mayo": 1396, "cheese": 1397, "meat": 1398, "nothing": 1399, "complete": 1400, "full": 1401, "lengths": 1402, "'hola'": 1403, "hidden": 1404, "minor": 1405, "running": 1406, "sterile": 1407, "bandage": 1408, "whose": 1409, "divisors": 1410, "development": 1411, "stomachs": 1412, "storing": 1413, "honeycombs": 1414, "towards": 1415, "pole": 1416, "meteorological": 1417, "phenomenon": 1418, "reflection": 1419, "refraction": 1420, "dispersion": 1421, "resulting": 1422, "shoe": 1423, "cross": 1424, "laces": 1425, "wrap": 1426, "should": 1427, "recommendation": 1428, "ounce": 1429, "glasses": 1430, "needs": 1431, "vary": 1432, "simulation": 1433, "processes": 1434, "machines": 1435, "especially": 1436, "sweating": 1437, "body's": 1438, "regulating": 1439, "cooling": 1440, "extract": 1441, "interconnected": 1442, "servers": 1443, "sodium": 1444, "chloride": 1445, "washed": 1446, "streams": 1447, "train": 1448, "recognize": 1449, "pathogens": 1450, "viruses": 1451, "disease": 1452, "designed": 1453, "nearer": 1454, "containing": 1455, "arrangement": 1456, "portion": 1457, "illuminated": 1458, "course": 1459, "geographic": 1460, "bubble": 1461, "stress": 1462, "apprehension": 1463, "salted": 1464, "firm": 1465, "bite": 1466, "drain": 1467, "rate": 1468, "leading": 1469, "emitting": 1470, "return": 1471, "studies": 1472, "suggest": 1473, "might": 1474, "frustration": 1475, "evaporating": 1476, "refrigerant": 1477, "compressing": 1478, "principle": 1479, "oceanic": 1480, "divisions": 1481, "depending": 1482, "want": 1483, "yolk": 1484, "arranged": 1485, "captures": 1486, "records": 1487, "photosensitive": 1488, "relaxed": 1489, "self": 1490, "stressed": 1491, "pain": 1492, "block": 1493, "jump": 1494, "car": 1495, "connect": 1496, "jumper": 1497, "cable": 1498, "batteries'": 1499, "terminals": 1500, "battery": 1501, "clamp": 1502, "dead": 1503, "car's": 1504, "rotating": 1505, "winds": 1506, "forms": 1507, "waters": 1508, "tropical": 1509, "areas": 1510, "botanically": 1511, "fruits": 1512, "develop": 1513, "contain": 1514, "wistful": 1515, "affection": 1516, "personal": 1517, "associations": 1518, "manager": 1519, "preferred": 1520, "'start'": 1521, "gravitationally": 1522, "comprising": 1523, "cut": 1524, "enzyme": 1525, "vested": 1526, "freely": 1527, "elected": 1528, "bag": 1529, "removing": 1530, "stellar": 1531, "remnants": 1532, "interstellar": 1533, "vincent": 1534, "van": 1535, "gogh": 1536, "deserts": 1537, "'sayonara'": 1538, "rupture": 1539, "planetary": 1540, "lava": 1541, "chamber": 1542, "below": 1543, "avocados": 1544, "hands": 1545, "dirt": 1546, "trapped": 1547, "grime": 1548, "thing": 1549, "idea": 1550, "civil": 1551, "abolished": 1552, "slavery": 1553, "lubricated": 1554, "lights": 1555, "giraffe": 1556, "terrestrial": 1557, "neck": 1558, "ride": 1559, "seat": 1560, "handlebars": 1561, "pedals": 1562, "maintaining": 1563, "fortifications": 1564, "historical": 1565, "borders": 1566, "chinese": 1567, "nomadic": 1568, "groups": 1569, "shining": 1570, "confirmed": 1571, "describe": 1572, "action": 1573, "occurrence": 1574, "adapted": 1575, "blubber": 1576, "densely": 1577, "packed": 1578, "insulate": 1579, "satisfaction": 1580, "contentment": 1581, "fulfillment": 1582, "t": 1583, "lay": 1584, "sleeves": 1585, "half": 1586, "flip": 1587, "germinates": 1588, "given": 1589, "sending": 1590, "uranium": 1591, "generally": 1592, "thomas": 1593, "edison": 1594, "lasting": 1595, "thought": 1596, "bored": 1597, "hurricane's": 1598, "calm": 1599, "eyewall": 1600, "severe": 1601, "campfire": 1602, "arrange": 1603, "teepee": 1604, "fire": 1605, "grows": 1606, "profound": 1607, "mourning": 1608, "solidifies": 1609, "thread": 1610, "thermometer": 1611, "thermometers": 1612, "alcohol": 1613, "expands": 1614, "warmer": 1615, "marked": 1616, "tube": 1617, "indicate": 1618, "pioneering": 1619, "chemist": 1620, "conducted": 1621, "groundbreaking": 1622, "radioactivity": 1623, "won": 1624, "nobel": 1625, "prizes": 1626, "reflected": 1627, "distinguished": 1628, "females": 1629, "secrete": 1630, "nourishment": 1631, "young": 1632, "reset": 1633, "unplug": 1634, "wait": 1635, "oval": 1636, "amphitheatre": 1637, "hosting": 1638, "gladiatorial": 1639, "contests": 1640, "february": 1641, "chest": 1642, "flap": 1643, "thrust": 1644, "synthesize": 1645, "foods": 1646, "dream": 1647, "unknown": 1648, "dreaming": 1649, "believed": 1650, "solve": 1651, "problems": 1652, "'red'": 1653, "'quick'": 1654, "'happy'": 1655, "rinse": 1656, "ratio": 1657, "simmer": 1658, "absorbed": 1659, "wrought": 1660, "lattice": 1661, "entrance": 1662, "fair": 1663, "asteroid": 1664, "survives": 1665, "passage": 1666, "reach": 1667, "dig": 1668, "ball": 1669, "backfill": 1670, "thoroughly": 1671, "meters": 1672, "berlin": 1673, "cup": 1674, "teaspoon": 1675, "granules": 1676, "well": 1677, "desired": 1678, "orwell": 1679, "dystopian": 1680, "deter": 1681, "biting": 1682, "flies": 1683, "confuse": 1684, "dazzle": 1685, "herd": 1686, "specifically": 1687, "'danke'": 1688, "accumulation": 1689, "compaction": 1690, "chickpeas": 1691, "blended": 1692, "tahini": 1693, "lemon": 1694, "juice": 1695, "slider": 1696, "interlock": 1697, "separate": 1698, "rows": 1699, "specially": 1700, "plastic": 1701, "'he'": 1702, "'she'": 1703, "'it'": 1704, "'they'": 1705, "indian": 1706, "lawyer": 1707, "anti": 1708, "colonial": 1709, "nationalist": 1710, "employed": 1711, "nonviolent": 1712, "resistance": 1713, "lead": 1714, "campaign": 1715, "india's": 1716, "independence": 1717, "crucial": 1718, "bee": 1719, "native": 1720, "cuba": 1721, "cast": 1722, "stiff": 1723, "avoid": 1724, "rub": 1725, "coat": 1726, "cooking": 1727, "cutting": 1728, "maritime": 1729, "significantly": 1730, "rapid": 1731, "expansion": 1732, "lightning": 1733, "bolt": 1734, "shock": 1735, "wave": 1736, "ending": 1737, "ly'": 1738, "bears": 1739, "bear": 1740, "translucent": 1741, "appears": 1742, "intense": 1743, "uncomfortable": 1744, "cooperative": 1745, "provocation": 1746, "hurt": 1747, "scramble": 1748, "whisk": 1749, "bowl": 1750, "splash": 1751, "curds": 1752, "panel": 1753, "knocks": 1754, "periodic": 1755, "table": 1756, "various": 1757, "excitement": 1758, "aggression": 1759, "browser": 1760, "cache": 1761, "browser's": 1762, "settings": 1763, "menu": 1764, "option": 1765, "browsing": 1766, "check": 1767, "box": 1768, "cached": 1769, "images": 1770, "files": 1771, "confirm": 1772, "deletion": 1773, "powerful": 1774, "primitive": 1775, "alerting": 1776, "tension": 1777, "exposure": 1778, "solidify": 1779, "yen": 1780, "filament": 1781, "heating": 1782, "glows": 1783, "combine": 1784, "minister": 1785, "successfully": 1786, "ii": 1787, "floats": 1788, "expand": 1789, "freeze": 1790, "crystalline": 1791, "breathing": 1792, "hatches": 1793, "breathes": 1794, "mute": 1795, "television": 1796, "labeled": 1797, "'mute'": 1798, "showing": 1799, "speaker": 1800, "remote": 1801, "control": 1802, "ivory": 1803, "marble": 1804, "mausoleum": 1805, "agra": 1806, "commissioned": 1807, "mughal": 1808, "emperor": 1809, "shah": 1810, "jahan": 1811, "house": 1812, "tomb": 1813, "wife": 1814, "far": 1815, "pupils": 1816, "concentration": 1817, "sensitive": 1818, "giving": 1819, "vision": 1820, "times": 1821, "sharper": 1822, "human's": 1823, "simple": 1824, "molecular": 1825, "formula": 1826, "involuntary": 1827, "base": 1828, "follicles": 1829, "spatial": 1830, "'in'": 1831, "'on'": 1832, "'at'": 1833, "'to'": 1834, "brew": 1835, "leaf": 1836, "strainer": 1837, "teapot": 1838, "drinking": 1839, "inca": 1840, "citadel": 1841, "eastern": 1842, "cordillera": 1843, "southern": 1844, "peru": 1845, "set": 1846, "andes": 1847, "icy": 1848, "warms": 1849, "tail": 1850, "unmute": 1851, "video": 1852, "call": 1853, "slash": 1854, "muted": 1855, "determines": 1856, "determined": 1857, "beijing": 1858, "saucepan": 1859, "powder": 1860, "fully": 1861, "enormous": 1862, "occupying": 1863, "nursery": 1864, "jane": 1865, "austen": 1866, "romance": 1867, "distances": 1868, "locate": 1869, "members": 1870, "rivals": 1871, "coordinate": 1872, "efforts": 1873, "greenland": 1874, "'bonjour'": 1875, "elevated": 1876, "landform": 1877, "sharply": 1878, "least": 1879, "simmered": 1880, "herbs": 1881, "closing": 1882, "circuit": 1883, "interrupting": 1884, "exclamation": 1885, "'oh": 1886, "'wow": 1887, "'ouch": 1888, "military": 1889, "statesman": 1890, "jaws": 1891, "permanent": 1892, "peregrine": 1893, "falcon": 1894, "dive": 1895, "greasy": 1896, "wipe": 1897, "grease": 1898, "paper": 1899, "towel": 1900, "dish": 1901, "abrasive": 1902, "sponge": 1903, "york": 1904, "hudson": 1905, "forces": 1906, "exerted": 1907, "rotation": 1908, "spider": 1909, "numerator": 1910, "denominator": 1911, "better": 1912, "sources": 1913, "favorable": 1914, "painful": 1915, "resentful": 1916, "awareness": 1917, "advantage": 1918, "luck": 1919, "enjoyed": 1920, "joined": 1921, "desire": 1922, "possess": 1923, "rope": 1924, "pass": 1925, "ends": 1926, "near": 1927, "delta": 1928, "mounted": 1929, "au": 1930, "derived": 1931, "orville": 1932, "wilbur": 1933, "brothers": 1934, "operated": 1935, "instinct": 1936, "inherited": 1937, "wild": 1938, "ancestors": 1939, "save": 1940, "surplus": 1941, "scavengers": 1942, "compounds": 1943, "interchanged": 1944, "among": 1945, "biosphere": 1946, "geosphere": 1947, "frozen": 1948, "volume": 1949, "simultaneously": 1950, "reboots": 1951, "unpleasant": 1952, "isolation": 1953, "lack": 1954, "meaningful": 1955, "connection": 1956, "caterpillars": 1957, "butterflies": 1958, "caterpillar": 1959, "enters": 1960, "pupa": 1961, "chrysalis": 1962, "stage": 1963, "reorganizes": 1964, "butterfly": 1965, "mexican": 1966, "peso": 1967, "virtual": 1968, "retinas": 1969, "king": 1970, "macedon": 1971, "empires": 1972, "thirties": 1973, "balloons": 1974, "arthropod": 1975, "thorax": 1976, "pairs": 1977, "unscrew": 1978, "counterclockwise": 1979, "screw": 1980, "clockwise": 1981, "prehistoric": 1982, "monument": 1983, "wiltshire": 1984, "england": 1985, "ring": 1986, "standing": 1987, "stones": 1988, "constructed": 1989, "happens": 1990, "temporary": 1991, "highly": 1992, "hearing": 1993, "silent": 1994, "enabling": 1995, "surprise": 1996, "alone": 1997, "biomolecule": 1998, "trying": 1999, "involuntarily": 2000, "expel": 2001, "irritants": 2002, "microbes": 2003, "nasal": 2004, "cavity": 2005, "grammar": 2006, "modify": 2007, "indicating": 2008, "whether": 2009, "'the'": 2010, "'a'": 2011, "'an'": 2012, "roast": 2013, "chop": 2014, "toss": 2015, "pepper": 2016, "baking": 2017, "sheet": 2018, "bake": 2019, "national": 2020, "honor": 2021, "d": 2022, "event": 2023, "meteors": 2024, "observed": 2025, "radiate": 2026, "originate": 2027, "comets": 2028, "photo": 2029, "app": 2030, "subject": 2031, "tap": 2032, "focus": 2033, "necessary": 2034, "shutter": 2035, "vibrates": 2036, "amplitude": 2037, "exposed": 2038, "matching": 2039, "external": 2040, "reclassified": 2041, "dwarf": 2042, "cleared": 2043, "neighboring": 2044, "true": 2045, "sustained": 2046, "bat": 2047, "truly": 2048, "bigger": 2049, "trick": 2050, "seeing": 2051, "magnified": 2052, "thermal": 2053, "wind": 2054, "poseidon": 2055, "horses": 2056, "'cpu'": 2057, "science": 2058, "cpu": 2059, "processing": 2060, "acts": 2061, "program": 2062, "glow": 2063, "attract": 2064, "mates": 2065, "ward": 2066, "keys": 2067, "can't": 2068, "locks": 2069, "keyboard": 2070, "fits": 2071, "description": 2072, "perfectly": 2073, "comes": 2074, "translates": 2075, "'shining": 2076, "dawn'": 2077, "delivering": 2078, "pilot": 2079, "solo": 2080, "amelia": 2081, "earhart": 2082, "achieved": 2083, "milestone": 2084, "may": 2085, "conductors": 2086, "copper": 2087, "anchor": 2088, "securely": 2089, "adaptation": 2090, "protective": 2091, "product": 2092, "exhale": 2093, "produced": 2094, "cellular": 2095, "respiration": 2096, "hit": 2097, "cliff": 2098, "microgravity": 2099, "crews": 2100, "saliva": 2101, "short": 2102, "term": 2103, "sedimentary": 2104, "metamorphic": 2105, "igneous": 2106, "stores": 2107, "organizes": 2108, "books": 2109, "media": 2110, "educational": 2111, "borrow": 2112, "read": 2113, "chopped": 2114, "chopping": 2115, "mild": 2116, "triggering": 2117, "tears": 2118, "individuals": 2119, "beam": 2120, "million": 2121, "geysers": 2122, "boils": 2123, "erupts": 2124, "steam": 2125, "mural": 2126, "book": 2127, "alphabetically": 2128, "pronunciations": 2129, "origins": 2130, "fat": 2131, "scarce": 2132, "sahara": 2133, "'amigo'": 2134, "male": 2135, "'amiga'": 2136, "mohs": 2137, "hardness": 2138, "scale": 2139, "talc": 2140, "scratched": 2141, "fingernail": 2142, "cracking": 2143, "fast": 2144, "boom": 2145, "diseases": 2146, "murky": 2147, "lateral": 2148, "row": 2149, "sensory": 2150, "sides": 2151, "egyptian": 2152, "anubis": 2153, "depicted": 2154, "jackal's": 2155, "mummification": 2156, "beans": 2157, "harvested": 2158, "cacao": 2159, "'radar'": 2160, "'kayak'": 2161, "dissolves": 2162, "carried": 2163, "fluff": 2164, "trap": 2165, "pockets": 2166, "huddle": 2167, "plans": 2168, "layout": 2169, "safety": 2170, "outdoor": 2171, "spaces": 2172, "combat": 2173, "sinks": 2174, "website": 2175, "documents": 2176, "identified": 2177, "muscle": 2178, "raise": 2179, "microscopic": 2180, "spores": 2181, "rotates": 2182, "simplest": 2183, "roughly": 2184, "universe's": 2185, "elemental": 2186, "magnet": 2187, "lines": 2188, "member": 2189, "nations": 2190, "euro": 2191, "'ship": 2192, "desert'": 2193, "camel": 2194, "ship": 2195, "sandy": 2196, "terrain": 2197, "evergreen": 2198, "waxy": 2199, "coatings": 2200, "reduce": 2201, "letting": 2202, "formulated": 2203, "law": 2204, "centuries": 2205, "tell": 2206, "amino": 2207, "acids": 2208, "proteins": 2209, "silica": 2210, "melted": 2211, "mixed": 2212, "soda": 2213, "limestone": 2214, "behind": 2215, "impurities": 2216, "pure": 2217, "condense": 2218, "baikal": 2219, "russia": 2220, "oldest": 2221, "freshwater": 2222, "yuri": 2223, "gagarin": 2224, "cosmonaut": 2225, "april": 2226, "prints": 2227, "fingerprints": 2228, "grip": 2229, "increasing": 2230, "flick": 2231, "tongue": 2232, "smells": 2233, "jupiter": 2234, "earths": 2235, "could": 2236, "fit": 2237, "sites": 2238, "cavities": 2239, "fluoride": 2240, "toothpaste": 2241, "floss": 2242, "limit": 2243, "sugary": 2244, "snacks": 2245, "drinks": 2246, "locked": 2247, "orbital": 2248, "paths": 2249, "preserved": 2250, "remains": 2251, "impressions": 2252, "traces": 2253, "lived": 2254, "covered": 2255, "buds": 2256, "sweet": 2257, "sour": 2258, "savory": 2259, "flavors": 2260, "working": 2261, "closely": 2262, "slide": 2263, "excellent": 2264, "transfers": 2265, "cartilage": 2266, "pollination": 2267, "transferred": 2268, "flower's": 2269, "fertilize": 2270, "lowers": 2271, "pollution": 2272, "kills": 2273, "eats": 2274, "buckle": 2275, "hemoglobin": 2276, "drops": 2277, "fuel": 2278, "schedule": 2279, "getting": 2280, "enough": 2281, "repairs": 2282, "boosts": 2283, "circle": 2284, "traps": 2285, "runaway": 2286, "greenhouse": 2287, "little": 2288, "shoulder": 2289, "rotate": 2290, "figure": 2291, "amazing": 2292, "agility": 2293, "third": 2294, "structural": 2295, "delicate": 2296, "temporarily": 2297, "view": 2298, "mainly": 2299, "signals": 2300, "mood": 2301, "rather": 2302, "exhaled": 2303, "optimal": 2304, "efficient": 2305, "alters": 2306, "appearance": 2307, "brand": 2308, "burning": 2309, "robert": 2310, "louis": 2311, "stevenson": 2312, "story": 2313, "protons": 2314, "neutrons": 2315, "core": 2316, "'lungs": 2317, "earth'": 2318, "despite": 2319, "gentle": 2320, "feeders": 2321, "plankton": 2322, "arabic": 2323, "relax": 2324, "cumulus": 2325, "puffy": 2326, "stratus": 2327, "cirrus": 2328, "wispy": 2329, "measures": 2330, "indicates": 2331, "suggests": 2332, "stapes": 2333, "stirrup": 2334, "middle": 2335, "ear": 2336, "sometimes": 2337, "similar": 2338, "density": 2339, "exclusively": 2340, "spending": 2341, "chewing": 2342, "'dna'": 2343, "deoxyribonucleic": 2344, "blueprint": 2345, "discovering": 2346, "observing": 2347, "western": 2348, "milliseconds": 2349, "sticky": 2350, "snare": 2351, "canadian": 2352, "dollar": 2353, "blending": 2354, "foliage": 2355, "urine": 2356, "chemistry": 2357, "emit": 2358, "sounds": 2359, "dog": 2360, "named": 2361, "laika": 2362, "launched": 2363, "aboard": 2364, "sputnik": 2365, "'synonym'": 2366, "synonym": 2367, "washes": 2368, "step": 2369, "apollo": 2370, "mission": 2371, "hairs": 2372, "tubes": 2373, "xylem": 2374, "sequence": 2375, "numbers": 2376, "'madam'": 2377, "'racecar'": 2378, "percent": 2379, "rainstorm": 2380, "shines": 2381, "act": 2382, "prisms": 2383, "bending": 2384, "separating": 2385, "professional": 2386, "structures": 2387, "ensuring": 2388, "safe": 2389, "beautiful": 2390, "functional": 2391, "performing": 2392, "fourteen": 2393, "islands": 2394, "bridges": 2395, "studied": 2396, "believe": 2397, "alertness": 2398, "african": 2399, "bush": 2400, "elephant": 2401, "tool": 2402, "alphabetical": 2403, "order": 2404, "spelling": 2405, "pronunciation": 2406, "origin": 2407, "obtain": 2408, "fungi": 2409, "decaying": 2410, "organic": 2411, "italian": 2412, "artist": 2413, "michelangelo": 2414, "pumps": 2415, "circulatory": 2416, "sliced": 2417, "slicing": 2418, "exposes": 2419, "flesh": 2420, "amount": 2421, "sent": 2422, "landfills": 2423, "valuable": 2424, "compared": 2425, "preys": 2426, "consumes": 2427, "rocky": 2428, "populous": 2429, "cities": 2430, "these": 2431, "producing": 2432, "already": 2433, "children's": 2434, "scatters": 2435, "scattered": 2436, "smaller": 2437, "bouncing": 2438, "canyon": 2439, "empty": 2440, "returning": 2441, "home": 2442, "astronauts": 2443, "countries": 2444, "nonverbal": 2445, "rainy": 2446, "afternoon": 2447, "decade": 2448, "pollutants": 2449, "filtering": 2450, "pages": 2451, "links": 2452, "accessed": 2453, "calcium": 2454, "gives": 2455, "strength": 2456, "rigid": 2457, "pulled": 2458, "hardens": 2459, "architecture": 2460, "regulates": 2461, "cushions": 2462, "flush": 2463, "covering": 2464, "inflate": 2465, "piston": 2466, "compress": 2467, "cylinder": 2468, "hose": 2469, "valve": 2470, "builds": 2471, "beaten": 2472, "cooked": 2473, "skill": 2474, "hundreds": 2475, "exoskeleton": 2476, "cacti": 2477, "sharp": 2478, "prevent": 2479, "looking": 2480, "revolutionized": 2481, "understanding": 2482, "molten": 2483, "rock": 2484, "focusing": 2485, "reaches": 2486, "planned": 2487, "sydney": 2488, "melbourne": 2489, "ensures": 2490, "vitamins": 2491, "properly": 2492, "receives": 2493, "germination": 2494, "swells": 2495, "sprouts": 2496, "border": 2497, "nepal": 2498, "romantic": 2499, "tragedy": 2500, "combining": 2501, "give": 2502, "brains": 2503, "reorganize": 2504, "busy": 2505, "ultramodern": 2506, "technology": 2507, "temples": 2508, "bloodstream": 2509, "orbiting": 2510, "hives": 2511, "fanning": 2512, "divided": 2513, "evenly": 2514, "suddenly": 2515, "rubbing": 2516, "now": 2517, "housed": 2518, "louvre": 2519, "museum": 2520, "accelerating": 2521, "lightweight": 2522, "automatically": 2523, "dough": 2524, "tasks": 2525, "problem": 2526, "solving": 2527, "translating": 2528, "languages": 2529, "transfer": 2530, "introduce": 2531, "harmless": 2532, "virus": 2533, "teaching": 2534, "sick": 2535, "clearer": 2536, "sunlit": 2537, "position": 2538, "community": 2539, "interacting": 2540, "electromagnetic": 2541, "cooks": 2542, "economic": 2543, "means": 2544, "money": 2545, "decreases": 2546, "membranes": 2547, "steer": 2548, "precision": 2549, "argue": 2550, "responses": 2551, "potential": 2552, "decisions": 2553, "others": 2554, "household": 2555, "coolant": 2556, "coils": 2557, "effective": 2558, "antibiotic": 2559, "bacterial": 2560, "disturbances": 2561, "entirely": 2562, "tightly": 2563, "perspectives": 2564, "experiences": 2565, "photos": 2566, "focuses": 2567, "electronic": 2568, "converts": 2569, "code": 2570, "picture": 2571, "receive": 2572, "any": 2573, "edible": 2574, "carrot": 2575, "lettuce": 2576, "contracting": 2577, "edges": 2578, "surfaces": 2579, "feeling": 2580, "places": 2581, "flash": 2582, "erase": 2583, "consists": 2584, "moons": 2585, "held": 2586, "elect": 2587, "plant's": 2588, "holds": 2589, "nutrient": 2590, "big": 2591, "device": 2592, "gears": 2593, "springs": 2594, "pendulum": 2595, "electronics": 2596, "going": 2597, "bedroom": 2598, "quiet": 2599, "avoiding": 2600, "screens": 2601, "wooden": 2602, "conducts": 2603, "touch": 2604, "manages": 2605, "computer's": 2606, "hardware": 2607, "applications": 2608, "user": 2609, "interact": 2610, "machine": 2611, "barriers": 2612, "thorns": 2613, "defenses": 2614, "tastes": 2615, "toxins": 2616, "discourage": 2617, "cube": 2618, "shield": 2619, "protecting": 2620, "regularly": 2621, "transplant": 2622, "sprout": 2623}, "freq": {"what": 256, "is": 495, "the": 883, "capital": 46, "of": 343, "japan": 6, "?": 486, "tokyo": 2, ".": 530, "how": 123, "does": 42, "photosynthesis": 9, "work": 17, "plants": 23, "take": 4, "in": 251, "sunlight": 17, ",": 653, "water": 83, "and": 318, "carbon": 17, "dioxide": 11, "to": 216, "produce": 12, "oxygen": 17, "energy": 17, "form": 18, "sugar": 5, "made": 13, "composed": 2, "two": 7, "hydrogen": 4, "atoms": 4, "one": 13, "atom": 7, "commonly": 1, "known": 13, "as": 52, "h": 2, "o": 2, "do": 136, "you": 48, "make": 26, "a": 464, "sandwich": 1, "slices": 1, "bread": 5, "add": 6, "your": 20, "favorite": 2, "spreads": 1, "like": 30, "butter": 3, "or": 95, "mayo": 1, "layer": 6, "cheese": 1, "meat": 1, "vegetables": 4, "between": 13, "them": 19, "who": 49, "wrote": 18, "romeo": 2, "juliet": 2, "william": 2, "shakespeare": 2, "play": 4, "late": 3, "th": 8, "century": 6, "why": 70, "we": 32, "sleep": 10, "allows": 5, "our": 49, "body": 30, "brain": 5, "rest": 5, "repair": 2, "cells": 12, "process": 8, "information": 4, "from": 64, "day": 20, "black": 2, "hole": 5, "region": 3, "space": 13, "where": 14, "gravity": 10, "so": 7, "strong": 10, "that": 91, "nothing": 1, "not": 10, "even": 3, "light": 53, "can": 16, "escape": 3, "it": 88, "long": 8, "for": 58, "earth": 36, "orbit": 7, "sun": 27, "takes": 3, "approximately": 3, "days": 4, "complete": 1, "full": 1, "around": 10, "largest": 25, "mammal": 10, "on": 57, "blue": 15, "whale": 3, "capable": 6, "reaching": 5, "lengths": 1, "over": 26, "feet": 8, "airplanes": 2, "fly": 9, "due": 3, "shape": 4, "their": 68, "wings": 7, "which": 59, "creates": 6, "lift": 3, "by": 72, "making": 11, "air": 32, "move": 8, "faster": 3, "top": 3, "than": 16, "underneath": 2, "freezing": 7, "point": 16, "freezes": 2, "at": 13, "degrees": 10, "fahrenheit": 6, "celsius": 6, "was": 36, "albert": 4, "einstein": 4, "theoretical": 2, "physicist": 3, "developing": 3, "theory": 3, "relativity": 2, "say": 14, "hello": 2, "spanish": 4, "saying": 6, "'hola'": 1, "closest": 4, "planet": 11, "mercury": 3, "solar": 27, "system": 34, "leaves": 24, "change": 9, "color": 4, "autumn": 3, "get": 4, "shorter": 2, "cooler": 3, "stop": 2, "chlorophyll": 3, "allowing": 5, "other": 22, "hidden": 1, "pigments": 2, "red": 11, "yellow": 6, "show": 3, "an": 84, "invisible": 2, "force": 3, "pulls": 3, "objects": 10, "toward": 6, "each": 5, "keeping": 4, "us": 9, "ground": 7, "planets": 10, "treat": 2, "minor": 1, "burn": 2, "cool": 6, "under": 2, "cold": 13, "running": 1, "several": 4, "minutes": 5, "then": 9, "cover": 2, "with": 66, "sterile": 1, "bandage": 1, "apply": 2, "ice": 13, "directly": 5, "prime": 5, "number": 9, "whole": 3, "greater": 2, "whose": 1, "only": 6, "divisors": 1, "are": 83, "itself": 6, "causes": 12, "earthquakes": 7, "usually": 10, "caused": 12, "sudden": 3, "release": 4, "earth's": 20, "crust": 5, "seismic": 2, "waves": 10, "often": 7, "tectonic": 4, "plates": 4, "shifting": 2, "many": 12, "continents": 5, "there": 6, "seven": 2, ":": 3, "africa": 4, "antarctica": 2, "asia": 2, "europe": 2, "north": 8, "america": 5, "australia": 7, "south": 6, "dna": 4, "molecule": 2, "carries": 3, "genetic": 2, "instructions": 2, "used": 6, "growth": 3, "development": 1, "functioning": 2, "all": 13, "living": 9, "organisms": 7, "painted": 10, "mona": 4, "lisa": 4, "leonardo": 3, "da": 3, "vinci": 3, "early": 3, "bees": 5, "honey": 3, "collect": 4, "nectar": 2, "flowers": 5, "store": 3, "stomachs": 1, "break": 2, "down": 11, "enzymes": 4, "before": 6, "storing": 1, "honeycombs": 1, "evaporate": 3, "fastest": 6, "land": 12, "animal": 14, "cheetah": 2, "speeds": 2, "up": 24, "miles": 8, "per": 9, "hour": 3, "compass": 5, "has": 16, "magnetic": 7, "needle": 3, "aligns": 3, "field": 3, "pointing": 2, "towards": 1, "pole": 1, "main": 37, "ingredient": 16, "flour": 2, "combined": 5, "yeast": 2, "salt": 3, "first": 16, "person": 10, "walk": 3, "moon": 16, "neil": 2, "armstrong": 2, "july": 2, "rainbow": 5, "meteorological": 1, "phenomenon": 1, "reflection": 1, "refraction": 1, "dispersion": 1, "droplets": 9, "resulting": 1, "spectrum": 2, "tie": 2, "shoe": 1, "cross": 1, "laces": 1, "pull": 7, "tight": 2, "loop": 4, "lace": 2, "wrap": 1, "second": 7, "through": 31, "tallest": 13, "mountain": 4, "world": 26, "mount": 2, "everest": 2, "above": 4, "sea": 7, "level": 6, "located": 11, "himalayas": 2, "much": 4, "should": 1, "drink": 4, "daily": 2, "common": 4, "recommendation": 1, "eight": 6, "ounce": 1, "glasses": 1, "but": 6, "individual": 3, "needs": 1, "vary": 1, "artificial": 5, "intelligence": 7, "simulation": 1, "human": 15, "processes": 1, "machines": 1, "especially": 1, "computer": 8, "systems": 4, "humans": 5, "sweat": 7, "sweating": 1, "body's": 1, "natural": 15, "way": 2, "regulating": 1, "temperature": 9, "cooling": 1, "when": 31, "gets": 2, "too": 2, "hot": 13, "three": 11, "states": 12, "matter": 7, "primary": 19, "solid": 5, "liquid": 14, "gas": 12, "fish": 6, "breathe": 7, "underwater": 4, "taking": 2, "mouths": 2, "passing": 5, "gills": 4, "extract": 1, "dissolved": 4, "internet": 5, "global": 2, "network": 2, "interconnected": 1, "computers": 2, "servers": 1, "communicate": 9, "share": 4, "makes": 6, "ocean": 20, "salty": 5, "primarily": 5, "because": 24, "minerals": 5, "sodium": 1, "chloride": 1, "washed": 1, "into": 41, "rivers": 4, "streams": 1, "millions": 7, "years": 11, "vaccines": 4, "train": 1, "immune": 4, "recognize": 1, "fight": 3, "pathogens": 1, "either": 3, "viruses": 1, "bacteria": 2, "without": 4, "causing": 4, "disease": 1, "telescope": 4, "optical": 2, "instrument": 2, "designed": 1, "distant": 2, "appear": 2, "nearer": 1, "containing": 1, "arrangement": 1, "lenses": 2, "curved": 3, "mirrors": 2, "have": 25, "phases": 4, "orbits": 5, "portion": 1, "see": 3, "illuminated": 1, "course": 1, "month": 2, "ecosystem": 5, "geographic": 1, "area": 4, "animals": 9, "together": 7, "bubble": 1, "life": 3, "microwave": 5, "heat": 18, "food": 18, "heats": 2, "radiation": 5, "molecules": 6, "vibrate": 2, "anxiety": 2, "response": 6, "stress": 1, "characterized": 2, "feelings": 5, "fear": 3, "apprehension": 1, "nervousness": 2, "pasta": 2, "boil": 4, "large": 8, "pot": 2, "salted": 1, "cook": 4, "until": 9, "tender": 2, "firm": 1, "bite": 1, "drain": 1, "invented": 7, "telephone": 4, "alexander": 6, "graham": 2, "bell": 2, "credited": 7, "patenting": 2, "practical": 4, "inflation": 4, "rate": 1, "general": 4, "prices": 2, "goods": 2, "services": 2, "rising": 2, "leading": 1, "falling": 3, "purchasing": 2, "power": 8, "bats": 7, "navigate": 6, "dark": 6, "find": 2, "using": 13, "echolocation": 2, "emitting": 1, "sound": 14, "bounce": 3, "off": 9, "return": 1, "ears": 3, "longest": 4, "river": 10, "nile": 3, "traditionally": 2, "considered": 5, "though": 4, "some": 13, "studies": 1, "suggest": 1, "amazon": 2, "might": 1, "be": 9, "longer": 3, "people": 8, "cry": 3, "emotions": 6, "sadness": 2, "joy": 2, "frustration": 1, "helps": 7, "soothe": 2, "regulate": 3, "emotional": 6, "state": 4, "refrigerator": 4, "keep": 12, "works": 6, "evaporating": 1, "refrigerant": 1, "absorb": 12, "inside": 9, "fridge": 2, "compressing": 1, "outside": 5, "canberra": 2, "balloon": 2, "principle": 1, "rises": 2, "less": 4, "dense": 4, "surrounding": 3, "pacific": 4, "deepest": 8, "oceanic": 1, "divisions": 1, "discovered": 4, "penicillin": 4, "fleming": 2, "sky": 6, "scatter": 2, "more": 6, "they": 31, "tsunami": 4, "series": 4, "massive": 6, "volcanic": 3, "eruptions": 2, "landslides": 2, "egg": 2, "place": 11, "boiling": 3, "let": 5, "about": 10, "depending": 1, "soft": 2, "hard": 5, "want": 1, "yolk": 1, "hardest": 4,